adium
alfred
atom
bitbar
dnscrypt
docker
dropbox
eclipse-jee
firefox
font-sourcecodepro-nerd-font-mono
goland
google-chrome
google-hangouts
insomnia
iterm2
java
kitty
mailplane
moom
nvalt
qutebrowser
slack
spotify
teamsql
the-unarchiver
tunnelblick
xquartz
yed
