adium
alfred
bitbar
docker
dropbox
emacs
firefox
flux
font-hack-nerd-font
goland
hyper
insomnia
iterm2
java
lbry
nvalt
slack
spotify
the-unarchiver
zoomus
